/* NSOpenPanel title */
"Choose sounds to play" = "Bitte eine oder mehrere Sound-Dateien wählen";

/* Error message when file is not a playable sound */
"Error playing sound" = "Das Dokument %@ ist keine Audiodatei oder liegt in einem Format vor, das von Taply nicht wiedergegeben werden kann.";

/* Contextual Menu Item "Quit" */
"Quit" = "Beenden";

/* Contextual Menu Item "Reveal in Finder" */
"Reveal in Finder" = "Im Finder zeigen";

/* Button title: Pause / resume playback */
"Pause playback" = "Pause / Wiedergabe fortsetzen";

/* Button title: Play next file */
"Play next file" = "Nächste Datei abspielen";

/* Button title: Play previous file */
"Play previous file" = "Vorherige Datei abspielen";

/* "Button title: Repeat the current file" */
"Repeat the current file" = "Diese Datei wiederholen";

/* Button title: Help */
"Help" = "Hilfe / Infos zum Programm";

/* Clear playlist */
"Clear playlist" = "Wiedergabeliste leeren";

/* File %d of %d  */
"File %d of %d" = "Datei %d von %d";

"Open prefs" = "Einstellungen …";

"Remember volume" = "Lautstärke über Programmstarts hinweg merken";

"Random order" = "Dateien in zufälliger Reihenfolge hinzufügen";
